[
    {
        "id": 1,
        "image": "/images/news/cach-it-nguoi-day-meo-di-vs.webp",
        "date": "24/01/2025",
        "title": "Cách ít người biết để dạy mèo đi vệ sinh đúng chỗ",
        "description": "Với không ít người nuôi mèo, việc dạy cho mèo cách đi vệ sinh đúng chỗ là một chuyện không hề dễ, và nếu không chú ý tới vấn đề này ngay từ khi mèo còn nhỏ chúng ta sẽ phải xử lí hậu họa do mèo gây tra, rất vất vả. Thời gian đầu nuôi mèo bạn sẽ cảm thấy khá khó khăn với một số vấn đề của chúng, đặc biệt là việc làm sao để con mèo phải biết đi vệ sinh đúng giờ và đúng chỗ quy định, nếu bạn đang gặp rắc rối với vấn đề này, hãy cùng Gia Đình Pet tìm hiểu kinh nghiệm dạy mèo biết đi vệ sinh đúng chỗ dưới đây nhé. "
    },
    {
        "id": 2,
        "image": "/images/news/tinh-yeu-giong-nhu-mot-con-cho.webp",
        "date": "24/02/2025",
        "title": "Tình yêu giống như một con chó, mình đuổi thì nó chạy mình chạy thì nó lại đuổi",
        "description": "Tình yêu thứ mà ai cũng khao khát có được, ai cũng muốn mình là người hạnh phúc nhất, nhưng cuộc sống lại không giống giấc mơ, 'thứ' mà ai cũng khát khao ấy không phải cứ muốn là được …” Ngày trước tôi có yêu 1 người, đã từng rất yêu. Bao nhiêu lỗi lầm của anh ta tôi đều dễ dàng bỏ qua, có giận nhau tôi cũng là người xin lỗi trước. Có thể sẵn sàng nửa đêm dậy đi mua phở nếu anh ta đói, anh ấy thường xuyên bắt nạt tôi, tôi vẫn ngoan ngoãn chịu đựng, có thể chấp nhận mọi tật xấu của anh ta mà không chút phàn nàn."
    },
    {
        "id": 3,
        "image": "/images/news/nen-nuoi-husky-hay-alaska.webp",
        "date": "24/03/2025",
        "title": "Nên nuôi chó Husky hay Alaska",
        "description": "Husky hay Alaska là 2 giống chó nổi tiếng trên thế giới và được ví von là giống chó kéo xe. Chúng có chung tổ tiên là giống chó sói Bắc Cực, có nhiều điểm giống nhau về ngoại hình, tính cách. Tuy nhiên, hai giống chó này cũng có nhiều điều khác biệt khiến nhiều người băn khoăn rằng nuôi chó Husky hay nuôi chó Alaska tốt hơn? Bạn đọc hãy cùng chúng tôi tìm hiểu chi tiết về hai dòng chó này qua bài viết dưới đây để có câu trả lời chi tiết cho câu hỏi nên nuôi chó Husky hay Alaska nhé!"
    },
    {
        "id": 4,
        "image": "/images/news/tai-sao-cho-thich-ngu-voi-nguoi.webp",
        "date": "24/04/2025",
        "title": "Tại sao chó thích ngủ với người? dấu hiệu cún cứng yêu bạn",
        "description": "Lý do tại sao chó thích ngủ với người? Có thể khi nuôi những chú chó trong nhà, bạn sẽ từng có lúc ngủ chung với chó đúng không nào. Đó là khi bạn gặp phải cảnh chú chó leo lên chiếc giường của mình và nằm sẵn để chờ được ngủ chung với bạn, lúc này mà đuổi chúng xuống thì thật là tội đúng không nào. Vậy tại sao chúng lại thích thú chiếc giường của bạn đến thế mặc dù bạn đã chuẩn bị chỗ ngủ riêng cho chúng? Có rất nhiều lý do có thể lý giải được trường hợp này:"
    },
    {
        "id": 5,
        "image": "/images/news/thuc-an-cho-chuot-hamster.webp",
        "date": "24/05/2025",
        "title": "Thức ăn cho chuột hamster - những điều cần biết",
        "description": "Hiện nay thức ăn cho chuột hamster có rất nhiều loại , từ thức ăn chính đến thức ăn dinh dưỡng , thức ăn bổ sung …. hôm nay Catchy Pet sẽ chia sẻ 1 bài viết về cách cho chuột hamster ăn thế nào cho đủ chất để bé phát triển tốt nhất. - Thức ăn nén sẵn , loại này cung cấp cho hamster chế độ dinh dưỡng cân bằng nhất do các thành phần được nghiền nhỏ , trộn lẫn và ép thành viên đảm bảo mỗi viên đều có thành phần như nhau giúp bé ăn đầy đủ các chất. Tuy nhiên loại thức ăn này khá đơn điệu và 1 số bé sẽ từ chối nó vì vậy khi cho ăn loại này bạn cần bổ sung thêm nhiều loại thức ăn phụ khác để tránh cho bé sự đơn điệu .Thức ăn trộn với nhiều thành phần khác nhau như hạt lúa , ngũ cốc , trái cây khô , 1 chút thức ăn nén . Việc cho ăn loại thức ăn này có thể làm bé có xu hướng lựa chọn những loại hạt mà bé thích và từ chối những loại hạt không vừa khẩu vị , điều này làm cho bé có chế độ dinh dưỡng không cân bằng. Lưu ý khi cho ăn loại thức ăn này cần đảm bảo bé đã ăn hết trước khi ta bổ sung thức ăn mới vào , có như vậy mới đảm bảo bé ăn đủ chất ."
    },
    {
        "id": 6,
        "image": "/images/news/huan-luyen-cho.webp",
        "date": "24/06/2025",
        "title": "Huấn luyện chó con nghe lời chỉ với 10 phút mỗi ngày",
        "description": "Chó là 1 loài vật rất trung thành với con người. Chúng là loài vật đáng yêu và mang lại nhiều niềm vui cho con người. Tuy vậy để huấn luyện chó con biết vâng lời thì cần phải có 1 sự nỗ lực và kiên trì từ bạn.Vậy làm cách nào để với 10 phút mỗi ngày bạn có thể biến 1 chú chó ương bướng thành 1 chú chó ngoan ngoãn, biết nghe lời?"
    },
    {
        "id": 7,
        "image": "/images/news/pate-co.webp",
        "date": "24/07/2025",
        "title": "Pate cho chó - Giải pháp chuyên trị cho chó kén ăn",
        "description": "Chó là 1 loài vật rất trung thành với con người. Chúng là loài vật đáng yêu và mang lại nhiều niềm vui cho con người. Tuy vậy để huấn luyện chó con biết vâng lời thì cần phải có 1 sự nỗ lực và kiên trì từ bạn.Vậy làm cách nào để với 10 phút mỗi ngày bạn có thể biến 1 chú chó ương bướng thành 1 chú chó ngoan ngoãn, biết nghe lời?"
    },
    {
        "id": 8,
        "image": "/images/news/pate-co.webp",
        "date": "24/08/2025",
        "title": "Cách trị ve chó triệt để và an toàn 100%",
        "description": "Bạn đang không biết cách trị ve chó như thế nào? Rất đơn giản thôi, chỉ cần 1 chiếc nhíp, thuốc sát trùng và 1 chút lòng can đảm là bạn có thể làm được rồi đấy. Bài viết này của đội ngũ chuyên gia PetHealth sẽ giúp bạn làm được nhiều hơn thế!"
    }
]